const products = [

  {
    id: 1,

    category: 'Дачные',

    name: 'Баня 4×6',

    size: '4×6',

    price: 850000,

    duration: '2 дня',

    description:
      'Компактная баня для дачи и небольшой семьи.',

    equipment: [
      'Каркас из сухой доски',
      'Утепление 50 мм',
      'Печь Скандия',
      'Вагонка сосна',
      'Металлочерепица'
    ]
  },


  {
    id: 2,

    category: 'Комфорт',

    name: 'Баня 6×6',

    size: '6×6',

    price: 1200000,

    duration: '4 дня',

    description:
      'Оптимальная баня для постоянного использования.',

    equipment: [
      'Каркас из сухой строганной доски',
      'Утепление 100 мм',
      'Печь Harvia',
      'Панорамные окна',
      'Кровля Grand Line'
    ]
  },


  {
    id: 3,

    category: 'Баня-Дом',
  }
];